{
  "news": "News",
  "requirements": "Requirements",
  "reviewment": "Reviewing",
  "ethics": "Ethics",
  "licensing": "licensing",
  "editor": "Chief Editor",
  "collegium": "Collegium",
  "RSUE": "RSUE",
  "contacs": "Contacts",
  "archive": "Archive",
  "journal_definition": "Scientific, Educational and Applied Journal",
  "journal_name": "FINANCIAL RESEARCH",
  "annotations": "ANNOTATIONS",
  "journal_issues": "ISSUES OF THE MAGAZINE:",
  "chief_rules": "Reviewing Rules for Scientific Articles",
  "chuvak_definiton": "The Chief Editor of the journal 'Financial Research' Nikolay Gennadievich Kuznetsov, Doctor of Economic Sciences, Professor, Honored Scientist of the Russian Federation",
  "shotout": "Dear authors and colleagues!",
  "chuvak_text": "Allow me to express gratitude to the authors, reviewers, and editorial board of the journal for their scholarly competence and the high quality of the materials provided! The editorial team of the journal 'Financial Research' also thanks the authors and readers for their fruitful collaboration in preparing original, high-quality scientific articles that analyze theoretical and practice-oriented strategic challenges of the country's economic development. The editorial team will give preference to scientific articles containing non-standard, innovative ideas that will serve as the basis for professional discussion in the pages of the journal. However, our plans can only be realized through full understanding by the authors of the requirements of the journal's editorial board for preparing articles on relevant topics, in line with the May decrees of the President of the Russian Federation and national projects. The priority topics of the journal also include the institutional environment of the Russian economy, adapting to the new strategic vector defined by the digital economy. The journal's publications are aimed at scientists, analysts, the business community, government officials, graduate students, undergraduates, and readers who have a professional interest in the patterns of socio-economic development of our country and the global economy.",
  "collegium_members": "The composition of the editorial board",
  "member1": "Nikolay Gennadievich Kuznetsov (Chief Editor)",
  "member1_definition": "Doctor of Economic Sciences, Professor, Honored Scientist of the Russian Federation, Scientific Supervisor of the university, Honored Worker of Higher Professional Education of the Russian Federation, Head of the Department of Economic Theory, Rostov State Economic University (RSUE), Rostov-on-Don, Russia",
  "member2": "Elena Nikolaevna Alifanova (Deputy Chief Editor)",
  "member2_definition": "Doctor of Economic Sciences, Professor, Honored Worker of Higher Professional Education of the Russian Federation, Head of the Department of Financial Markets and Financial Engineering, Financial University under the Government of the Russian Federation, Moscow, Russia",
  "member3": "Larisa Leonidovna Bozhko",
  "member11": "Vladimir Semenovich Zolotarev",
  "member3_definition": "Doctor of Economic Sciences, Academician of the International Academy of Informatization, Vice-Rector for Academic Affairs of the Non-Profit Joint-Stock Company \"Rudny Industrial Institute\", Rudny, Republic of Kazakhstan",
  "member4": "Natalia Gennadievna Vovchenko",
  "member4_definition": "Doctor of Economic Sciences, Professor, Rostov State Economic University (RSUE), Honored Worker of Higher Professional Education of the Russian Federation, Full Member of the Academy of Social Sciences, Vice-Rector for Research and Innovation of Rostov State Economic University (RSUE), Rostov-on-Don, Russia",
  "member5": "slam Salaudinovich Vazarkhanov",
  "member5_definition": "Doctor of Economic Sciences, Associate Professor, Honored Economist of the Russian Federation, Deputy Chairman of the Council of Mentors of the Federal Tax Service of Russia, Grozny State Oil Technical University named after Academician M.D. Millionshchikov, Grozny, Russia",
  "member6": "Tatiana Vasilievna Voronina",
  "member6_definition": "Doctor of Economic Sciences, Associate Professor, Head of the Department of World Economy and International Relations, Southern Federal University, Rostov-on-Don, Russia",
  "member7": "Ararat Dvinovich Gomtsyan",
  "member7_definition": "Doctor of Economic Sciences, Professor, Armenian State Economic University, Yerevan, Armenia",
  "member8": "Sergey Mikhailovich Gorlov",
  "member8_definition": "Doctor of Economic Sciences, Professor, Head of the Department of Economics and Foreign Economic Activity, North-Caucasus Federal University, Stavropol, Russia",
  "member9": "Nikolay Achillesovich Dimitriadi",
  "member9_definition": " Doctor of Economic Sciences, Associate Professor, Honored Worker of Higher Professional Education of the Russian Federation, Director of the Institute of Interdisciplinary Research of Global Processes and Strategic Management, Professor of the Department of General and Strategic Management, Rostov State Economic University (RSUE), Rostov-on-Don, Russia",
  "member10": "Vadim Nikolaevich Zasko",
  "member10_definition": "Doctor of Economic Sciences, Professor, Department of Taxes and Tax Administration, Dean of the Faculty of Taxes, Audit and Business Analysis, Financial University under the Government of the Russian Federation, Moscow, Russia",
  "member11_definition": "Doctor of Economic Sciences, Professor, Honored Scientist of the Russian Federation, Honored Worker of Higher Professional Education of the Russian Federation, Rostov-on-Don, Russia",
  "member12": "Elena Aleksandrovna Ivanova",
  "member12_definition": " Doctor of Economic Sciences, Professor, Honored Worker of Higher Professional Education of the Russian Federation, Professor of the Department of Regional Economics, Sectors, and Enterprises, Rostov State Economic University (RSUE), Director of the Magistracy Institute, Rostov-on-Don, Russia",
  "member13": "Elima Adamovna Israilova",
  "member13_definition": "Doctor of Economic Sciences, Associate Professor, Head of the Department of World Economy and International Relations, Rostov State Economic University (RSUE), Rostov-on-Don, Russia",
  "member14": "Grigor Arshamovich Nazaryan",
  "member14_definition": "Candidate of Economic Sciences, Associate Professor, Head of the Department of International Economic Relations, Armenian State Economic University, Yerevan, Armenia",
  "member15": "Evgeny Nivorozhkin",
  "member15_definition": "Doctor of Economic Sciences, Institute for Slavic and East European Studies, London, United Kingdom",
  "member16": "Tatyana Fedorovna Romanova",
  "member16_definition": "Doctor of Economic Sciences, Professor, Honored Worker of Higher Professional Education of the Russian Federation Rostov-on-Don, Russia",
  "member17": "Yuri Borisovich Rubin",
  "member17_definition": "Doctor of Economic Sciences, Professor, Corresponding Member of the Russian Academy of Education, President of the Moscow Financial and Industrial University \"Synergy\", Moscow, Russia",
  "member18": "Olga Getovna Semenyuta",
  "member18_definition": "Doctor of Economic Sciences, Professor, Honored Worker of Higher Professional Education of the Russian Federation, Head of the Department of Banking, Rostov State Economic University (RSUE), Rostov-on-Don, Russia",
  "member19": "Sergey Nikolaevich Sylvestrov",
  "member19_definition": "Doctor of Economic Sciences, Professor, Honored Economist of the Russian Federation, Actual State Counselor of the Second Class, Actual Member (Academician) of the Russian Academy of Natural Sciences (RAEN), Director of the Institute of Economic Policy and Problems of Economic Security of the Financial University under the Government of the Russian Federation, Moscow, Russia",
  "member20": "Svetlana Yulievna Soboleva",
  "member20_definition": "Candidate of Economic Sciences, Associate Professor, Head of the Department of Economics and Management, Institute of Public Health of the Federal State Budgetary Educational Institution of Higher Education \"Volgograd State Medical University\" of the Ministry of Health of the Russian Federation, Volgograd, Russia",
  "member21": "Sergey Gavrilovich Tyaglov",
  "member21_definition": "Doctor of Economic Sciences, Professor, Honored Worker of Higher Professional Education of the Russian Federation, Professor of the Department of Regional Economics, Sectors, and Enterprises, Rostov State Economic University (RINH), Rostov-on-Don, Russia",
  "member22": "Elena Sergeyevna Tsepylova",
  "member22_definition": "Doctor of Economic Sciences, Associate Professor, Professor of the Department of Management and Technologies in Tourism and Recreation, Sochi State University (SGU), Sochi, Russia",
  "member23": "Igor Viktorovich Shevchenko",
  "member23_definition": "Doctor of Economic Sciences, Professor, Dean of the Faculty of Economics, Head of the Department of World Economy and Management, Kuban State University (KubSU), Krasnodar, Russia",
  "member24": "Roman Viktorovich Shekhovtsov",
  "member24_definition": "Doctor of Economic Sciences, Professor, Deputy Minister of Economic Development of the Rostov Region, Rostov-on-Don, Russia",
  "member25": "Veronika Georgievna Shubaeva",
  "member25_definition": "Doctor of Economic Sciences, Professor, Vice-Rector for Academic Affairs of the Saint Petersburg State Economic University, St. Petersburg, Russia",
  "Contact information": "Contact information",
  "info": "For all questions, please contact the Editorial Office of the journal",
  "adres": "Rostov-on-Don, B.Sadovaya str., 69. room 452",
  "phone": "Phone/Fax",
  "The web page": "The web page",
  "chuvak_info": "The editor–in-chief - Doctor of Economics, Professor Kuznetsov Nikolay Gennadievich",
  "zam_chuvak1_info": "Deputy Editor–in–Chief - Doctor of Economics, Professor - Alifanova Elena Nikolaevna",
  "zam_chuvak2_info": "Deputy Editor–in–Chief - Doctor of Economics, Professor - Semenyuta Olga Getovna",
  "secretary_info": "Executive Secretary – Candidate of Economics, Associate Professor - Shapiro Irina Evgenievna",
  "adres2": "The publisher's address is the Publishing and Printing Complex of the Russian State University of Economics (RSUE)",
  "adres3": "Rostov-on-Don, 69 B.Sadovaya str., room 152",
  "ipc_redactor": "Editor-in-chief of IPK RSEU (RSUE) – Lazareva Julia Sergeevna",
  "Klimova": "Editing, correction, layout and layout – Klimova Vera",
  "fin_research": "Financial research",
  "journal_info": "A peer-reviewed scientific publication published by Rostov State University of Economics since 2000, specializing in finance and credit in the south of Russia.",
  "main_text1": "Financial Research is a peer–reviewed scientific periodical published since 2000. The magazine is the only one in the South of Russia specialized in the field of finance and credit. Self-financing publishing is carried out by Rostov State University of Economics (RSUE), the largest scientific and educational center in the field of finance and credit in the Southern Federal District.",
  "main_text2": "The concept of the journal is focused on theoretical generalization and applied analysis of the development of the global and national financial and monetary systems, the securities market, as well as identification of national and regional specifics, features and consequences of the inclusion of the national and regional financial market in the global financial market system.",
  "main_text3": "The journal's topics include theoretical developments, applied research, including joint research with foreign scientists, methodological developments in key financial areas.",
  "main_categories": "The main thematic headings of the magazine",
  "main_category1": "Financial markets",
  "main_category2": "Banking",
  "main_category3": "Theory and methodology of finance",
  "main_category4": "Financial system",
  "main_category5": "Public finances",
  "main_category6": "Insurance business",
  "main_category7": "Financial risks",
  "main_category8": "Finances of enterprises and organizations",
  "main_category9": "Regional economy;",
  "main_category10": "Business economics",
  "main_category11": "Macroeconomic processes",
  "main_category12": "nternational cooperation",
  "main_category13": "Scientific life",
  "magazin_content": "The content of the journal's headings corresponds to the branches of science and groups of specialties in which academic degrees are awarded",
  "magazin_content1": "Finance (economic sciences)",
  "magazin_content2": "World Economy (economic sciences)",
  "magazin_content3": "Regional and sectoral economics (economic sciences)",
  "chuvak_news": "Kuznetsov Nikolai Gennadievich",
  "chuvak_news_definiton": "Editor-in-Chief, Doctor of Economics, Professor",
  "news_december": "admission of articles to the Financial Research Journal No. 1 ends on December 10",
  "news_april": "admission of articles to the Financial Research Journal No. 2 ends on April 10",
  "news_may": "admission of articles to the Financial Research Journal No. 1 ends on May 10",
  "news_september": "admission of articles to the Financial Research Journal No. 1 ends on September 10",
  "actual": "Actual",
  "subsc": "Subscription",
  "subscribe": "You can subscribe to the magazine on the website",
  "post": "Russian post",
  "press": "Ural Press",
  "redact_subs": "or in the Editorial Office of the magazine under a subscription agreement",
  "we_are": "We are",
  "journal_able": "The Journal of Financial Research is available",
  "leninka": "CyberLeninka",
  "or": "or in the Editorial Office of the magazine under a subscription agreement",
  "ethicks_header": "Publication ethics. Memo to the authors",
  "ethicks_text1": "Ethical standards in relation to publications are needed to guarantee the high quality of scientific publications, public trust in scientific research and recognition for scientists for their ideas.",
  "ethics_avoid_": "It is necessary to avoid",
  "ethics_avoid1_": "fabrication and falsification of data: data fabrication means that the researcher did not do any work, but invented the data. Falsification of data means that the researcher performed the experiment, but then changed some of the data. Both of these actions undermine public confidence in scientists.",
  "ethics_avoid2_": "Plagiarism: using other people's ideas and works without giving them their due is unfair and unfair. Copying at least one sentence from another's manuscript or even your own from a previously published manuscript without making a quotation is considered plagiarism – convey the meaning in your own words.",
  "ethics_avoid3_": "Submitting an article to several journals at the same time: it is unethical to submit one manuscript to more than one journal at the same time. Such actions take up the time of editors and reviewers, and can also damage the reputation of journals if the manuscript is published in more than one of them.",
  "ethics_avoid4_": "Duplicate publications: means the publication of similar manuscripts based on the same experiment. This will lead to readers not paying attention to your work.",
  "ethics_useful": "Useful",
  "ethics_useful1": "To quote the scientists of the scientific school whose ideas you are developing",
  "ethics_useful2": "Use up-to-date material",
  "ethics_useful3_part1": "The Russian State Library RSL.RU -the largest public library in the world",
  "ethics_useful3_part2": "Become a reader",
  "ethics_useful3_part3": "can any citizen of Russia or another country a if he is a university student or has reached the age of 18. The library discloses its collections not only through a catalog and card file system: an electronic catalog has been created and is constantly being updated, which can be accessed both in the browser and through the eRSL mobile application.",
  "ethics_useful4_part1": "Scientific Electronic Library eLibrary.Ru",
  "ethics_useful4_part2": "Russia's largest collection of electronic journals and databases in all branches of science. About 7000 Western and more than 2300 Russian full-text scientific electronic journals. SCI and the Russian Science Citation Index. Access to many resources is open to all users.",
  "ethics_useful5_part1": "Electronic journals of the publishing house",
  "ethics_useful5_part2": "(more than 1000 items). Access is open to the full texts of the current year's journals and all the full texts of the archived issues. Use the \"Journals\" link located at the top of the page, or the Search link to search by journal title, author's last name, title/abstract/keyword, etc.)",
  "ethics_useful6_part1": "The collection of electronic magazines of the publishing house",
  "ethics_useful6_part2": "The collection includes the world's best journals on sociology, law and other branches of science.",
  "ethics_useful7_part1": "Electronic magazines of an American company",
  "ethics_useful7_part2": "including the sociological database SocINDEX with FullText. More than 7,500 electronic journals, mainly on social sciences.",
  "journal": "Magazine",
  "journal_part2": "(since 1997) and the SCIENCE NOW information base.",
  "ethics_useful8": "Electronic journals of the publishing house",
  "ethics_useful9": "(Database of Humanities & Social Sciences) - contains 103 electronic journals in the following fields: economics; history; philosophy; political science; law; linguistics; sociology; religion; cultural studies; music; theater; archeology and anthropology; regional studies.",
  "ethics_useful10_part1": "Directory",
  "ethics_useful10_part2": "of electronic resources on social sciences (Germany).",
  "ethics_useful11_part1": "Internet resources on",
  "ethics_useful11_part2": " political science.",
  "ethics_useful12": "It is one of the world's leading interactive databases containing about 2,000 high-quality full-text journals, 25,000 books, reference materials and an interactive collection of archives.",
  "ethics_useful13": "German Portal for International Relations and Regional Studies",
  "review_header": "Rules for reviewing scientific articles",
  "review_text1": "Each article submitted to the editorial board of the Financial Research journal must undergo a review procedure. This procedure is anonymous for both the author and the reviewer. The editorial board of the journal attracts members of the Editorial Board, as well as external experts, as reviewers. The reviewer must have a PhD or PhD degree or practical experience in this field. All reviewers are recognized experts on the subject of peer-reviewed materials and have published on the subject of the reviewed article within the last 3 years.",
  "review_rules1": "The reviewer should evaluate",
  "review_rules2": "scientific level of the material",
  "review_rules3": "relevance of the issues covered",
  "review_rules4": " novelty and informativeness",
  "review_rules5": "matching the volume to the selected topic",
  "review_text2": "After receiving the article by the editorial board, it is registered, reviewed by the Editorial Board and sent for examination to specialists in the relevant profile.",
  "review_rules6": "The expert's conclusion in the review must meet the following requirements",
  "review_rules7": "should the material be published",
  "review_rules8": "should I return it to the author(s) for revision",
  "review_rules9": "whether to send the material for additional review (indicating possible reviewers or their profile)",
  "review_rules10": "or reject the material as unsuitable for publication (with a reason for refusal)",
  "review_rules11": "When recommending \"publish the material after revision ...\", comments (requirements for this material) should be indicated, which are mandatory from the point of view of the reviewer, and comments that can be considered as wishes",
  "review_text3": "It should be noted that the set of listed requirements and criteria is of a typical, general nature. Each specific article is considered taking into account the application of an individual approach",
  "review_text4": "The article can be sent to the author for revision by e-mail if the review indicates the need for adjustments. In this case, the date of receipt of the manuscript to the Editorial Office is considered to be the date of return of the revised scientific article by the author",
  "review_text5": "A scientific article submitted to the author for corrections should be sent back to the Editorial Office of the journal in a corrected form within a month. An explanatory letter from the authors should be attached to the revised manuscript, containing answers to all comments and corrections that have been made",
  "review_text6": "In case of disagreement with the opinion of the reviewer, the author of the article has the right to provide a reasoned response to the Editorial Board of the journal. The article can be sent for re-review or for approval to the Editorial Board or the Editor-in-Chief of the journal \"Financial Research\". In controversial cases, the decision is made by the Editor-in-Chief",
  "review_text7": "An article with changes based on the reviewer's comments is sent to the reviewer for approval. If the article revised by the author and approved by the reviewer meets the requirements of the Editorial Board, it is published in the journal",
  "review_text8": "The editorial board of the journal \"Financial Research\" reserves the right to reject articles primarily due to non-compliance with the requirements of the originality of the author's text or in case of inability or unwillingness of the author to take into account the opinion and recommendations of the Editorial Board of the journal. In case of refusal to send a manuscript submitted by the author for review, the Editorial Board of the journal is obliged to send the author a reasoned response",
  "review_text9": "As part of the review, the Executive Secretary of the journal \"Financial Research\" informs the author of the decision, a reasoned response, while the maximum period of the review process of scientific articles between the dates of receipt of the manuscript to the Editorial Board and the decision of the Editorial Board is 2 months. It should be noted that the terms of stay of the article in the Editorial Office of the journal in each individual case are determined taking into account the conditions and requirements for publication of the article in the next issue of the journal.",
  "review_text10": "The presence of a positive review is not formally a sufficient reason for publishing an article in the journal Financial Research, since the final decision on the possibility of publishing highly intelligent research materials is made by the Editor-in-Chief",
  "review_chel": "Deputy Editor\n-in-Chief",
  "review_chel_definition": "Doctor of Economics, Professor E.N. Alifanova",
  "license_header": "The Licensor grants the Licensee the following rights for the entire duration of the exclusive rights to the Work",
  "license_text1": "the right to reproduce the Work (publication, publication, duplication, replication or other distribution of the Work) without limitation of the number of copies. In this case, each copy of the Work must contain the name of the author of the Work",
  "license_text2": "the right to distribute the Work in any way",
  "license_text3": "the right to be included in a composite work",
  "license_text4": "the right to make it publicly available",
  "license_text5": "the right to use metadata (title, name of the author (copyright holder), annotations, bibliographic materials, etc.) of Works by distributing and making available to the public, processing and systematization, as well as inclusion in various databases and information systems",
  "license_text6": "the right to assign, on contractual terms, partially or completely the rights obtained under this agreement to third parties without payment of remuneration to the Licensor",
  "license_text7": "The Licensor transfers the rights to the Licensee under this Agreement on the basis of a non-exclusive license",
  "license_text8": "The Licensor, within three working days, is obliged to provide the Licensee with the Work in an electronic version in a handwritten/printed/electronic version format for review. Within 30 (thirty) business days, if the Licensee has not submitted claims or claims to the Licensor related to the quality (content) or volume of the Work provided for review, the Parties sign the Act of Acceptance and Transfer of the Work",
  "license_text9": "The date of signing the Act of Acceptance and transfer of the Work is the moment of transfer to the Licensee of the rights specified in this Agreement",
  "license_text10": "The Licensee undertakes to comply with the copyright and Licensor's rights provided for by current legislation, as well as to protect them and take all possible measures to prevent copyright infringement by third parties",
  "license_text11": "The Licensor also grants the Licensee the right to store and process the following personal data without time limit",
  "license_personal_data1": "last name, first name, patronymic",
  "license_personal_data2": "date of birth",
  "license_personal_data3": "information about education",
  "license_personal_data4": "information about the place of work and the position held",
  "license_personal_data5": "information on the availability of published works of literature, science and art",
  "license_text12": "Personal data is provided for their storage and processing in various databases and information systems, including them in analytical and statistical reports, creating reasonable relationships between objects of works of science, literature and art with personal data, etc.",
  "license_text13": "The licensee has the right to transfer the specified data for processing and storage to third parties, subject to notification of such a fact with the provision of information about the third party (name and address) To the licensor.The Licensor revokes consent to the storage and processing of personal data by sending a corresponding written notification to the Licensee",
  "license_text14": "Responsibility of the Parties",
  "license_text15": "The Licensor and the Licensee bear, in accordance with the current legislation of the Russian Federation, property and other legal responsibility for non-fulfillment or improper fulfillment of their obligations under this Agreement",
  "license_text16": "A Party that has improperly fulfilled or failed to fulfill its obligations under this Agreement is obliged to compensate for losses caused to the other Party",
  "requir_header": "We invite you to publish an article in the Scientific, educational and applied journal \"Financial Research\"",
  "requir_text1": "The magazine is the only one in the South of Russia specialized in the field of finance and credit. Self-financing publishing is carried out by Rostov State University of Economics (RSUE), the largest scientific and educational center in the field of finance and credit in the Southern Federal District.",
  "requir_text2": "The journal is included in the List of peer-reviewed scientific publications in which the main scientific results of dissertations for the degree of Candidate of Sciences, for the degree of Doctor of Sciences, edition 2022 should be published. The journal is included in the Russian Science Citation Index (RSCI)",
  "requir_text3": "The journal's topics include theoretical developments, applied research, including joint research with foreign scientists, methodological developments in key financial areas.",
  "requir_header2": "Requirements for the design of articles for publication in the journal ”Financial Research”",
  "requir_text4": "The material proposed for publication must be original, not previously published in other publications, correspond to the subject of the journal and written in the context of modern economic scientific literature, as well as contain an obvious element of creating new knowledge. The originality of the text should be at least 85% for graduate students and applicants. You can check the text on the website",
  "requir_text5_part1": "The author(s) send to the editorial office 1 (one) copy of the article in hard copy, necessarily signed by the author(s) and in electronic form (by e-mail to",
  "requir_text5_part2": "Information in printed and electronic form should contain the following files: information about the author(s), an article with an abstract and keywords, a cover letter and consent to review and publication of the article",
  "requir_header3": "For graduate students (applicants), a review of the supervisor is required, with a certified signature of the supervisor",
  "requir_personal_data_header": "Information about the author(s) contains",
  "requir_personal_data1": "title of the article (in Russian and English)",
  "requir_personal_data2": "Full name of the authors (in full)",
  "requir_personal_data3": "place of work of each author, position",
  "requir_personal_data4": "academic degree, academic title",
  "requir_personal_data5": "Email address",
  "requir_personal_data6": "place of residence (city, country)",
  "requir_personal_data7": "* ORCHID",
  "requir_text6_part1": "More detailed information about the author(s) must be specified in the Questionnaire",
  "requir_text6_part2": "Appendix 1",
  "requir_header4": "Title of the article, full name of the author(s)",
  "requir_text7_part1": "abstract of the article (from 200 to 250 words, includes: the relevance of the research topic, the problem statement, research objectives, research methods, results and key conclusions), keywords (from 8 to 10 words and phrases), ",
  "requir_text7_part2": ", bibliographic lists should be presented in Russian and English. The list of sources used should contain at least 12 sources, the average number of sources is 12-15, of which at least 30% should be foreign sources from Scopus and Web of Science, no more than 20% - self-citation.Annotations should not contain references to sections, formulas, figures, and numbers of the cited literature.",
  "requir_header5": "The abstract should include the following aspects:",
  "requir_aspect1": "relevance of the research topic",
  "requir_aspect2": "problem statement, research objectives",
  "requir_aspect3": " Research methods",
  "requir_aspect4": "the results of the work and the scope of the results",
  "requir_aspect5": "Key findings",
  "requir_text8_part1": "(according to",
  "requir_text8_part2": "Appendix 2",
  "requir_text9": "Authors should pay special attention to writing an abstract, both in Russian and in English. The abstract should not repeat the text of the article itself. The size of the annotation is from 200 to 250 words",
  "requir_text10_part1": "The volume of the article should not exceed 1 pp. l. (40,000 pp. characters – 20 pages)",
  "requir_text10_part2": "A4 typewritten text, including tables, references and figures (diagrams). Simultaneously with the article, it is necessary to print, fill in, sign and send us the original and a scanned copy of the Consent to publish the article in the journal. The author's full name should be indicated above the title of the article on the right. (Appendix 3)The authors are also responsible for the accuracy of the information, facts, figures and other information presented in the publication.",
  "requir_text10_part3": "Appendix 3",
  "requir_text10_part4": "The authors are also responsible for the accuracy of the information, facts, figures and other information presented in the publication",
  "requir_text11": "Files with the text of the article and information about the author are formatted in MS WORD format, font – Times New Roman, size – 14 pt., interval – 1. Margins: upper, lower – 2.0 cm, right – 1.5 cm, left – 2 cm",
  "requir_text12": "To write formulas, it is recommended to use the MS Equation formula editor (version 3.0 or higher.)",
  "requir_text13_part1": "Tables, figures and diagrams should be",
  "requir_text13_part2": "in black and white, numbered and titled, with links to sources",
  "requir_text14": "For the design of tables and figures, the following parameters must be used: font – Arial, size – 12 pt., interval – 1",
  "requir_text15": "The designations of units of measurement of various quantities (m, kg, rub., etc.), abbreviations such as \"G.\" (year) must be preceded by an indissoluble space sign (see \"Insert – \"Symbols\"), which marks the imposition of a ban on their separation from the number they define during layout. The same applies to the set of initials and surnames",
  "requir_text16": "When using quotation marks in the text, typographic quotation marks (\"\") are used. The dash is indicated by the symbol \"–\" (long dash); the hyphen \"-\"",
  "requir_text17": "The bibliographic list is given in the order of mention at the end of the article. The text should contain references in square brackets only to published materials. References to foreign sources are given in a foreign language and accompanied, in the case of translation into Russian, by an indication of the translation",
  "requir_text18": "The article must contain the JEL Classifier (JEL Classification Codes) (after the title of the article)",
  "requir_text19_part1": "The article must contain ",
  "requir_text19_part2": " JEL Classifier",
  "requir_text19_2": " (JEL Classification Codes) (after the title of the article)",
  "requir_text20_part1": "The text of the article should be",
  "requir_text20_part2": "tructured according to the IMRaD format",
  "requir_text20_part3": "Introduction (Introduction), Materials and methods (Materials and methods), Results (Results), Discussion (Discussion), Conclusion (Conclusion).",
  "requir_text21_part1": "IMPORTANT!",
  "requir_text21_part2": "Each Application is made in a separate file with the names \"Questionnaire of Kuznetsov\", \"Article of Kuznetsov\", \"cover letter of Kuznetsov\", \"Review of Kuznetsov\"",
  "requir_text21_part3": "Cover letter",
  "requir_text21_part4": "it is signed and sent in scanned form. A package of documents that does not meet the requirements is not accepted for registration and consideration",
  "requir_text22_part1": "To correctly indicate the information in English, please use",
  "requir_text22_part2": "transliteration systems",
  "requir_text22_part3": "When making bibliographic references in English, it is necessary to indicate the official English-language names of journals, that is, fixed either in the Charter of the journal, or in the ISSN International Center, or in the Russian Science Citation Index",
  "requir_text23": "For example: Financial Research – Financial Research (the name registered in the ISSN International Center).The design of bibliographic references and annotations in accordance with the above requirements will significantly increase the citation of authors whose articles are published in the journal Financial Research.The Editorial Board reserves the right, if necessary, to shorten articles, subjecting them to editorial editing",
  "requir_theme_main_header": "The main topics of the magazine are",
  "requir_theme_header1": "Finance",
  "requir_theme1": "Theory and methodology of financial research",
  "requir_theme2": "Banks and banking activities",
  "requir_theme3": "Credit and its role in the economic system",
  "requir_theme4": "Public finances",
  "requir_theme5": "Taxes and taxation",
  "requir_theme6": "Corporate Finance;",
  "requir_theme7": "Financial management",
  "requir_theme8": "Evaluation activities",
  "requir_theme9": "Financial literacy;",
  "requir_theme10": "Финансовые рынки",
  "requir_theme11": "Insurance market;",
  "requir_theme12": "Monetary system and money circulation, etc",
  "requir_theme_header2": "Regional and sectoral economy",
  "requir_theme13": "Regional economy",
  "requir_theme14": "The economy of the agro-industrial complex",
  "requir_theme15": "The economy of the service sector",
  "requir_theme16": "Economics of construction and real estate transactions",
  "requir_theme17": "Economic security",
  "requir_theme18": "Accounting, auditing and economic statistics",
  "requir_theme19": "The economics of innovation",
  "requir_theme20": "Logistics, etc",
  "requir_theme_header3": "The global economy",
  "requir_theme21": "International business",
  "requir_theme22": "International markets",
  "requir_theme23": "Global trade",
  "requir_theme24": "International payment relations",
  "requir_theme25": "International currency markets",
  "requir_theme26": "Sustainable and \"inclusive\" development, etc"
}
