{
  "news": "Новости",
  "requirements": "Требования",
  "reviewment": "Рецензирование",
  "ethics": "Этика",
  "licensing": "Лицензирование",
  "collegium": "Коллегия",
  "RSUE": "РГЭУ",
  "contacs": "Контакты",
  "editor": "Глав.Редактор",
  "archive": "Архив",
  "journal_definition": "Научно-образовательный и прикладной журнал",
  "journal_name": "ФИНАНСОВЫЕ ИССЛЕДОВАНИЯ",
  "annotations": "АННОТАЦИИ",
  "journal_issues": "ВЫПУСКИ ЖУРНАЛА:",
  "chief_rules": "Правила рецензирования научных статей",
  "chuvak_definiton": "Главный редактор журнала «Финансовые исследования» Кузнецов Николай Геннадьевич, доктор экономических наук, профессор, Заслуженный деятель науки РФ",
  "shotout": "Уважаемые авторы и коллеги!",
  "chuvak_text": "Позвольте поблагодарить авторов, рецензентов, редакционную коллегию журнала за научную компетентность и высокое качество предоставляемых\n      материалов! Редакция журнала «Финансовые исследования» также благодарит\n      авторов и читателей за плодотворное сотрудничество в подготовке\n      оригинальных, высокого качества научных статей, в которых анализируются\n      теоретические и практико-ориентированные стратегические задачи развития\n      экономики страны. Редакция журнала будет отдавать предпочтение научным\n      статьям, содержащим нестандартные, новаторские идеи, которые послужат\n      основой профессиональной дискуссии на страницах журнала. Но наши планы\n      осуществимы только в полном взаимопонимании авторов с требованиями\n      редколлегии журнала по подготовке статей с актуальной тематикой,\n      соответствующей майским Указам Президента РФ и национальным проектам. К\n      приоритетной тематике журнала также относится институциональная среда\n      экономики России, адаптирующаяся к новому стратегическому вектору, который\n      определяет цифровая экономика. Публикации журнала ориентированы на ученых,\n      аналитиков, бизнес-сообщество, работников органов управления, аспирантов,\n      студентов и читателей, проявляющих профессиональный интерес к\n      закономерностям социально-экономического развития нашей страны и мировой\n      экономики.",
  "collegium_members": "Состав редакционной коллегии",
  "member1": "Кузнецов Николай Геннадьевич (главный редактор)",
  "member1_definition": "д.э.н., профессор, Заслуженный деятель науки РФ, Научный руководитель университета, Почетный работник высшего профессионального образования Россйской Федерации, зав. кафедрой «Экономическая теория» РГЭУ (РИНХ), Ростов-на- Дону, Россия",
  "member2": "Алифанова Елена Николаевна (заместитель главного редактора)",
  "member2_definition": "д.э.н., профессор, Почетный работник высшего профессионального образования Россйской Федерации, руководитель Департамента финансовых рынков и финансового инжиниринга, Финансовый университет при Правительстве Российской Федерации, Москва, Россия\nБожко Лариса Леонидовна, д.э.н., академик Международной академии информатизации, проректор по академическим вопросам Некоммерческого акционерного общества «Рудненскй индустриальный институт», Рудный, республика Казахстан",
  "member3_definition": " д.э.н., академик Международной академии информатизации, проректор по академическим вопросам Некоммерческого акционерного общества «Рудненскй индустриальный институт», Рудный, республика Казахстан",
  "member4": "Вовченко Наталья Геннадьевна",
  "member4_definition": " д.э.н., профессор РГЭУ (РИНХ), Почетный работник высшего профессионального образования Россйской Федерации, действительный член Академии социальных наук, проректор по научной работе и инновациям РГЭУ (РИНХ), Ростов-на-Дону, Россия",
  "member5": "Вазарханов Ислам Салаудинович",
  "member5_definition": "д.э.н., доцент, Заслуженный экономист РФ, заместитель Председателя Совета менторов ФНС России, Грозненский государственный нефтяной технический университет имени академика М.Д. Миллионщикова, Грозный, Россия\nВоронина Татьяна Васильевна, д.э.н., доцент, зав. кафедрой «Мировая экономика и международные отношения» ЮФУ, Ростов-на-Дону, Россия\nГомцян Арарат Двинович, д.э.н., профессор Армянского государственного экономического университета, Ереван, Армения",
  "member6": "Воронина Татьяна Васильевна",
  "member6_definition": "д.э.н., доцент, зав. кафедрой «Мировая экономика и международные\n          отношения» ЮФУ, Ростов-на-Дону, Россия",
  "member7": "Гомцян Арарат Двинович",
  "member7_definition": "  д.э.н., профессор Армянского государственного экономического университета, Ереван, Армения",
  "member8": "Горлов Сергей Михайлович",
  "member8_definition": "д.э.н., профессор, зав. кафедрой «Экономика и внешнеэкономическая деятельность», СКФУ, Ставрополь, Россия",
  "member9": "Димитриади Николай Ахиллесович",
  "member9_definition": "д.э.н., доцент, Почетный работник высшего профессионального образования Российской Федерации, Директор института междисциплинарных исследованй глобальных процессов и стратегического управления, профессор кафедры «Общего и стратегического менеджмента» РГЭУ (РИНХ), Ростов-на-Дону, Россия",
  "member10": "Засько Вадим Николаевич",
  "member10_definition": " профессор Департамента налогов и налогового администрирования, декан Факультета налогов, аудита и бизнес-анализа, Финансовый университет при Правительстве Россйской Федерации, Москва, Россия\n",
  "member12": "Иванова Елена Александровна",
  "member12_definition": "д.э.н., профессор, Почетный работник высшего профессионального образования Российской Федерации, профессор кафедры «Экономика региона, отраслей и предприятий» РГЭУ (РИНХ), директор Института магистратуры РГЭУ (РИНХ), Ростов-на-Дону, Россия",
  "member3": "Божко Лариса Леонидовна",
  "member11": "Золотарев Владимир Семенович",
  "member11_definition": "д.э.н., профессор, Заслуженный деятель науки Российской Федерации, Почетный работник высшего профессионального образования Российской Федерации, Ростов-на-Дону, Россия",
  "member13": "Исраилова Элима Адамовна",
  "member13_definition": "д.э.н., доцент, зав. кафедрой «Мировая экономика и международные отношения» РГЭУ (РИНХ), Ростов-на-Дону, Россия",
  "member14": "Назарян Григор Аршамович",
  "member14_definition": "к.э.н., доцент, зав. кафедрой «Международные экономические отношения» Армянского государственного экономического университета, Ереван, Армения\n",
  "member15": "Ниворожкин Евгений",
  "member15_definition": "д.э.н., Институт славянских и восточноевропейских исследований, Лондон, Великобритания",
  "member16": "Романова Татьяна Федоровна",
  "member16_definition": "д.э.н., профессор, Почетный работник высшего профессионального образования Россйской Федерации, Ростов-на-Дону, Россия",
  "member17": "Рубин Юрий Борисович",
  "member17_definition": "д.э.н., профессор, член-корреспондент Российской академии образования, Президент Московского финансово-промышленного университета «Синергия», Москва, Россия",
  "member18": "Семенюта Ольга Гетовна",
  "member18_definition": "д.э.н., профессор, Почетный работник высшего профессионального образования Россйской Федерации, зав. кафедрой «Банковское дело» РГЭУ (РИНХ), Ростов-на-Дону, Россия",
  "member19": "Сильвестров Сергей Николаевич",
  "member19_definition": "д.э.н., профессор, Заслуженный экономист Российской Федерации, действительный государственный советник второго класса, действительный член (академик) Российской академии естественных наук (РАЕН), директор Института экономической политики и проблем экономической безопасности Финансового университета при Правительстве РФ, Москва, Россия",
  "member20": "Соболева Светлана Юльевна",
  "member21_definition": "к.э.н., доцент, зав. кафедрой «Экономика и менеджмент» Института общественного здоровья ФГБОУ ВО ВолгГМУ Минздрава России, Волгоград, Россия\nТяглов Сергей Гаврилович, д.э.н., профессор, Почетный работник высшего профессионального образования Российской Федерации, профессор кафедры «Экономика региона, отраслей и предприятий» РГЭУ (РИНХ), Ростов-на-Дону, Россия",
  "member22": "Цепилова Елена Сергеевна",
  "member22_definition": "д.э.н., доцент, профессор кафедры управления и технологий в туризме и рекреации Сочинского государственного университета (СГУ), Сочи, Россия",
  "member23": "Шевченко Игорь Викторович",
  "member23_definition": "д.э.н., профессор, декан экономического факультета, зав. кафедрой «Мировая экономика и менеджмент» Кубанского государственного университета (КубГУ), Краснодар, Россия",
  "member24": "Шеховцов Роман Викторович",
  "member24_definition": "д.э.н., профессор, заместитель министра экономического развития Ростовской области, Ростов-на-Дону, Россия",
  "member25": "Шубаева Вероника Георгиевна",
  "member25_definition": "д.э.н., профессор, проректор по учебной и методической работе Санкт-Петербургского государственного экономического университета, Санкт- Петербург, Россия",
  "member20_definition": "к.э.н., доцент, зав. кафедрой «Экономика и менеджмент» Института общественного здоровья ФГБОУ ВО ВолгГМУ Минздрава России, Волгоград, Россия\nТяглов Сергей Гаврилович, д.э.н., профессор, Почетный работник высшего профессионального образования Российской Федерации, профессор кафедры «Экономика региона, отраслей и предприятий» РГЭУ (РИНХ), Ростов-на-Дону, Россия",
  "member21": "Тяглов Сергей Гаврилович",
  "Contact information": "Контактная информация",
  "info": "По всем вопросам просьба обращаться в адрес Редакции журнала",
  "adres": "Ростов-на-Дону, ул. Б.Садовая, 69. ауд. 452",
  "phone": "Тел./факс",
  "The web page": "Интернет-страница",
  "chuvak_info": "Главный редактор – д.э.н., профессор Кузнецов Николай Геннадьевич",
  "zam_chuvak1_info": "Зам. главного редактора – д.э.н., профессор – Алифанова Елена Николаевна",
  "zam_chuvak2_info": "Зам. главного редактора – д.э.н., профессор – Семенюта Ольга Гетовна",
  "secretary_info": "Ответственный секретарь – к.э.н., доцент - Шапиро Ирина Евгеньевна",
  "adres2": "Адрес издателя - Издательско-полиграфический комплекс РГЭУ (РИНХ)",
  "adres3": " Ростов-на-Дону, ул. Б.Садовая, 69. к. 152",
  "ipc_redactor": "Главный редактор ИПК РГЭУ (РИНХ) – Лазарева Юлия Сергеевна",
  "Klimova": "Редактирование, корректировка, верстка и макетирование – Климова Вера",
  "fin_research": "Финансовые исследования",
  "journal_info": "Рецензируемое научное издание, издаваемое Ростовским государственным экономическим университетом с 2000 года, специализирующееся в области финансов и кредита на юге России.",
  "main_text1": " «Финансовые исследования» – рецензируемое научное периодическое печатное издание, выходит в свет с 2000 года. Журнал является единственным на Юге России специализированным в области финансов и кредита. Издание на принципах самофинансирования осуществляется Ростовским государственным экономическим университетом (РИНХ), крупнейшим научно-учебным центром в области финансов и кредита в Южном федеральном округе.",
  "main_text2": "Концепция журнала ориентирована на теоретическое обобщение и прикладной анализ развития мировой и национальных финансовой и денежно-кредитной систем, рынка ценных бумаг, а также выявление национальной и региональной специфики, особенностей и последствий включения национального и регионального финансового рынка в систему мирового финансового рынка.",
  "main_text3": "Тематика журнала включает теоретические разработки, прикладные исследования, в том числе совместные с зарубежными учеными, методические разработки по ключевым финансовым направлениям.",
  "main_categories": "Основные тематические рубрики журнала",
  "main_category1": "Финансовые рынки",
  "main_category2": "Банковское дело",
  "main_category3": "Теория и методология финансо",
  "main_category4": "Финансовая система",
  "main_category5": "Государственные финансы",
  "main_category6": "Страховое дело",
  "main_category7": "Финансовые риски",
  "main_category8": "Финансы предприятий и организаций",
  "main_category9": "Региональная экономика",
  "main_category10": "Экономика предприятий",
  "main_category11": "Макроэкономические процессы",
  "main_category12": "Международное сотрудничество",
  "main_category13": "Научная жизнь",
  "magazin_content": "Содержание рубрик журнала соответствует отраслям науки и группам специальностей, по которым присуждаются ученые степени",
  "magazin_content1": "Региональная и отраслевая экономики (экономические науки)",
  "magazin_content2": "Мировая экономика (экономические науки)",
  "magazin_content3": "Региональная и отраслевая экономика (экономические науки)",
  "chuvak_news": "Кузнецов Николай Геннадьевич",
  "chuvak_news_definiton": "Главный редактор, д.э.н., профессор",
  "news_december": "прием статей в журнал «Финансовые исследования» №1 заканчивается 10 декабря",
  "news_april": "прием статей в журнал «Финансовые исследования» №2 заканчивается 10 апреля",
  "news_may": "прием статей в журнал «Финансовые исследования» №1 заканчивается 10 мая",
  "news_september": "прием статей в журнал «Финансовые исследования» №1 заканчивается 10 сентября",
  "actual": "Актуально",
  "subsc": "Подписка",
  "subscribe": "Подписку на журнал можно оформить на сайте",
  "post": "Почта россии",
  "press": "Урал Пресс",
  "redact_subs": "или в Редакции журнала по договору подписки",
  "we_are": "Мы есть ",
  "journal_able": "Журнал «Финансовые исследования» доступны",
  "leninka": "КиберЛенинка",
  "or": "или в Редакции журнала по договору подписки",
  "ethicks_header": "Публикационная этика. Памятка авторам",
  "ethicks_text1": "Этические стандарты в отношении публикаций нужны, чтобы гарантировать высокое качество научных публикаций, доверие к научным исследованиям со стороны общества и признание за ученым за их идеи.",
  "ethics_avoid_": "Необходимо избегать",
  "ethics_avoid1_": "фабрикации и фальсификации данных: фабрикация данных означает, что исследователь не проводил никакой работы, а придумал данные. Фальсификация данных означает, что исследователь выполнил эксперимент, но затем изменил некоторые данные. Оба этих действия подрывают доверие общества к ученым.",
  "ethics_avoid2_": "Плагиата: использование чужих идей и работ, не отдавая им должное – нечестно и несправедливо. Копирование хотя бы одного предложения из рукописи другого или даже своего собственного из ранее опубликованной рукописи без оформления цитаты считается плагиатом – передайте смысл своими словами.",
  "ethics_avoid3_": "Подачи статьи в несколько журналов одновременно: неэтично подавать одну рукопись в более чем один журнал одновременно. Такие действия отнимают время редакторов и рецензентов, а также могут повредить репутации журналов, если рукопись будет опубликована, более чем в одном из них.",
  "ethics_avoid4_": "Дублирующих публикаций: означает публикацию похожих рукописей, основанных на одном эксперименте. Это приведет к тому, что читатели не станут обращать внимания на Ваши работы.",
  "ethics_useful": "Полезно",
  "ethics_useful1": "Цитировать ученых научной школы, идеи которой Вы развиваете",
  "ethics_useful2": "Использовать актуальный материал",
  "ethics_useful3_part1": "Российская государственная библиотека RSL.RU -крупнейшая публичная библиотека мира",
  "ethics_useful3_part2": "Стать читателем",
  "ethics_useful3_part3": "библиотеки может любой гражданин России или другого государства, если он я­вляется студентом вуза либо достиг 18 лет. Свои фонды библиотека раскрывает не только посредством системы каталогов и картотек: создан и постоянно пополняется электронный каталог, доступ к которому можно получить как в браузере, так и через мобильное приложение eRSL.",
  "ethics_useful4_part1": "Научная электронная библиотека eLibrary.Ru",
  "ethics_useful4_part2": "крупнейшая в России коллекция электронных журналов и баз данных по всем отраслям наук. Около 7000 западных и более 2300 российских полнотекстовых научных электронных журналов. SCI и Российский индекс научного цитирования. Ко многим ресурсам доступ открыт всем пользователям.",
  "ethics_useful5_part1": "Электронные журналы издательства",
  "ethics_useful5_part2": "(более 1000 наименований). Доступ открыт к полным текстам журналов текущего года и всем полным текстам архивных номеров. Используйте ссылку \"Journals\", расположенную в верхней части страницы, или ссылку Search для поиска по названию журнала, фамилии автора, заглавию/реферату/ключевому слову и т.д.)",
  "ethics_useful6_part1": "Коллекция электронных журналов издательства",
  "ethics_useful6_part2": "В коллекцию входят лучшие мировые журналы по социологии, праву и другим отраслям наук.",
  "ethics_useful7_part1": "Электронные журналы американской компании",
  "ethics_useful7_part2": "включая социологическую базу данных SocINDEX with Full Text. Более 7500 электронных журналов в основном по общественным наукам.",
  "journal": "Журнал",
  "journal_part2": "(с 1997 года) и информационная база SCIENCE NOW.",
  "ethics_useful8": "Электронные журналы издательства",
  "ethics_useful9": "(База данных Humanities & Social Sciences) - содержит 103 электронных журнала по следующим отраслям: экономика; история; философия; политология; юриспруденция; лингвистика; социология; религия; культурология; музыка; театр; археология и антропология; региональные исследования.",
  "ethics_useful10_part1": "Справочник",
  "ethics_useful10_part2": "электронных ресурсов по общественным наукам (Германия).",
  "ethics_useful11_part1": "Справочник",
  "ethics_useful11_part2": " электронных ресурсов по общественным наукам (Германия).",
  "ethics_useful12": "это одна из ведущих мировых интерактивных баз данных, содержащих около 2 тысяч высококачественных полнотекстовых журналов, 25 тысяч книг, справочные материалы и интерактивную коллекцию архивов.",
  "ethics_useful13": "Немецкий портал по международным отношениям и региональным исследованиям",
  "review_header": "Правила рецензирования научных статей",
  "review_text1": "Каждая статья, представленная в редакцию журнала «Финансовые исследования», обязательно проходит процедуру рецензирования. Эта процедура анонимна и для автора, и для рецензента. В качестве рецензентов редакция журнала привлекает членов Редакционной коллегии, а также внешних экспертов. Рецензент должен иметь ученую степень кандидата либо доктора наук или опыт практической работы по данному направлению. Все рецензенты являются признанными специалистами по тематике рецензируемых материалов и имеют в течение последних 3 лет публикации по тематике рецензируемой статьи.",
  "review_rules1": "Рецензент должен оценить",
  "review_rules2": "научный уровень материала",
  "review_rules3": "актуальность освещаемых вопросов",
  "review_rules4": "новизну и информационность",
  "review_rules5": " соответствие объема выбранной теме",
  "review_text2": " После получения статьи редакцией она регистрируется, рассматривается Редакционной коллегией и направляется на экспертизу специалистам по соответствующему профилю.",
  "review_rules6": "Вывод эксперта в рецензии должна отвечать следующим требованиям",
  "review_rules7": "следует ли материал опубликовать",
  "review_rules8": "вернуть ли автору (авторам) для доработки",
  "review_rules9": "направить ли материал на дополнительное рецензирование (с указанием возможных рецензентов или их профиля)",
  "review_rules10": " или отклонить материал как непригодный для публикации (с мотивировкой отказа)",
  "review_rules11": "При рекомендации «опубликовать материал после доработки…» должны быть указаны замечания (требования к данному материалу), которые являются обязательными, с точки зрения рецензента, и замечания, которые могут рассматриваться, как пожелания",
  "review_text3": "Следует отметить, что комплекс перечисленных требований и критериев носит типовой, общий характер. Каждая конкретная статья рассматривается с учетом применения  индивидуального подхода",
  "review_text4": "Статья может быть передана автору на доработку по электронной почте, если рецензия указывает на необходимость внесения корректировок. В таком случае датой поступления рукописи в Редакцию считается дата возвращения доработанной научной статьи автором",
  "review_text5": "Научная статья, переданная автору для внесения корректировок, должна быть направлена обратно в Редакцию журнала в исправленном виде в течение месяца. К переработанной рукописи следует приложить пояснительное письмо от авторов, содержащее ответы на все замечания и корректировки, которые были произведены",
  "review_text6": "В случае несогласия с мнением рецензента автор статьи имеет право предоставить аргументированный ответ в Редакцию журнала. Статья может быть направлена на повторное рецензирование либо на согласование в Редакционную коллегию или Главному Редактору журнала «Финансовые исследования». В спорных случаях решение принимается Главным редактором",
  "review_text7": "Статья с изменениями по замечаниям рецензента направляется для согласования рецензенту. Если переработанная автором статья и одобренная рецензентом удовлетворяет требованиям Редакционной коллегии, она публикуется в журнале",
  "review_text8": "Редакция журнала «Финансовые исследования» оставляет за собой право отклонения статей в первую очередь из-за несоответствия требованиям оригинальности авторского текста или в случае неспособности или нежелания автора учесть мнение и рекомендации Редакции журнала. При отказе в направлении на рецензирование представленной автором рукописи Редакция журнала обязана направить автору мотивированный ответ",
  "review_text9": "В рамках рецензирования Ответственный секретарь журнала «Финансовые исследования» доводит до сведения автора принятое решение, мотивированный ответ, при этом максимальный срок процесса рецензирования научных статей между датами поступления рукописи в Редакцию и вынесения Редколлегией решения составляет 2 месяца. Следует отметить, что сроки пребывания статьи в Редакции журнала в каждом отдельном случае определяются с учетом условий и требований для публикации статьи в ближайшем номере журнала",
  "review_text10": "Присутствие положительной рецензия формально не является достаточным основанием для публикации статьи в журнале «Финансовые исследования», так как окончательное решение о возможности опубликования высокоинтеллектуальных научно-исследовательских материалов принимается Главным редактором",
  "review_chel": "Заместитель главного редактора",
  "review_chel_definition": "д.э.н., профессор. Е.Н. Алифанова",
  "license_header": "Лицензиар предоставляет Лицензиату на весь срок действия исключительных прав на Произведение следующие права",
  "license_text1": " право на воспроизведение Произведения (опубликование, обнародование, дублирование, тиражирование или иное распространение Произведения) без ограничения тиража экземпляров. При этом каждый экземпляр Произведения должен содержать имя автора Произведения",
  "license_text2": "право на распространение Произведения любым способом",
  "license_text3": "право на включение в составное произведение",
  "license_text4": "право на доведение до всеобщего сведения",
  "license_text5": "на использование метаданных (название, имя автора (правообладателя), аннотации, библиографические материалы и пр.) Произведений путем распространения и доведения до всеобщего сведения, обработки и систематизации, а также включения в различные базы данных и информационные системы",
  "license_text6": "право переуступить на договорных условиях частично или полностью полученные по настоящему договору права третьим лицам без выплаты Лицензиару вознаграждения",
  "license_text7": "Лицензиар передает права Лицензиату по настоящему Договору на основе неисключительной лицензии",
  "license_text8": " Лицензиар, в течение трех рабочих дней обязан предоставить Лицензиату Произведение в электронной версии в формате в рукописной/печатной/электронной версии в формате для ознакомления. В течение 30 (тридцать) рабочих дней, если Лицензиатом не предъявлены к Лицензиару требования или претензии, связанные с качеством (содержанием) или объемом предоставленному для ознакомления Произведению, Стороны подписывают Акт приема-передачи Произведения",
  "license_text9": "Дата подписания Акта приема-передачи Произведения является моментом передачи Лицензиату прав, указанных в настоящем Договоре",
  "license_text10": "Лицензиат обязуется соблюдать предусмотренные действующим законодательством авторские права, права Лицензиара, а также осуществлять их защиту и принимать все возможные меры для предупреждения нарушения авторских прав третьими лицами",
  "license_text11": "Лицензиар также предоставляет Лицензиату право хранения и обработки следующих своих персональных данных без ограничения по сроку",
  "license_personal_data1": "фамилия, имя, отчество",
  "license_personal_data2": "дата рождения",
  "license_personal_data3": "сведения об образовании",
  "license_personal_data4": "ведения о месте работы и занимаемой должности",
  "license_personal_data5": "сведения о наличии опубликованных произведений литературы, науки и искусства",
  "license_text12": "Персональные данные предоставляются для их хранения и обработки в различных базах данных и информационных системах, включения их в аналитические и статистические отчетности, создания обоснованных взаимосвязей объектов произведений науки, литературы и искусства с персональными данными и т.п.",
  "license_text13": "Лицензиат имеет право передать указанные данные для обработки и хранения третьим лицам при условии уведомления о таком факте с предоставлением сведений о третьем лице (наименование и адрес) Лицензиару.Отзыв согласия на хранение и обработку персональных данных производится Лицензиаром путем направления соответствующего письменного уведомления Лицензиату",
  "license_text14": "Ответственность Сторон",
  "license_text15": "Лицензиар и Лицензиат несут в соответствии с действующим законодательством РФ имущественную и иную юридическую ответственность за неисполнение или ненадлежащее исполнение своих обязательств по настоящему Договору",
  "license_text16": "Сторона, ненадлежащим образом исполнившая или не исполнившая свои обязанности по настоящему Договору, обязана возместить убытки, причиненные другой Стороне",
  "requir_header": "Приглашаем Вас опубликовать статью в Научно-образовательном и прикладном журнале «Финансовые исследования»",
  "requir_text1": "Журнал является единственным на Юге России специализированным в области финансов и кредита. Издание на принципах самофинансирования осуществляется Ростовским государственным экономическим университетом (РИНХ), крупнейшим научно-учебным центром в области финансов и кредита в Южном федеральном округе.",
  "requir_text2": "Журнал включен в Перечень рецензируемых научных изданий, в которых должны быть опубликованы основные научные результаты диссертаций на соискание ученой степени кандидата наук, на соискание ученой степени доктора наук, редакция 2022 г. Журнал включен в Российский индекс научного цитирования (РИНЦ)",
  "requir_text3": "Тематика журнала включает теоретические разработки, прикладные исследования, в том числе совместные с зарубежными учеными, методические разработки по ключевым финансовым направлениям.",
  "requir_header2": "Требования к оформлению статей для публикации в журнале ”Финансовые исследования”",
  "requir_text4": "Материал, предлагаемый для публикации должен быть оригинальным, не опубликованным ранее в других печатных изданиях, соответствовать тематике журнала и написан в контексте современной экономической научной литературы, а также содержать очевидный элемент создания нового знания. Оригинальность текста должна составлять для аспирантов и соискателей – не менее 85%. Проверку текста можно осуществить на сайте",
  "requir_text5_part1": "Автор(ы) присылают в редакцию 1 (один) экземпляр статьи в печатном виде, обязательно подписанный автором(ами) и в электронном виде (по электронной почте по адресу",
  "requir_text5_part2": "Информация в печатном и в электронном виде должна содержать следующие файлы: информация об авторе (ах), статья с аннотацией и ключевыми словами, сопроводительное письмо и согласие на рассмотрение и публикацию статьи",
  "requir_header3": "Для аспирантов (соискателей) обязательна рецензия научного руководителя, с заверенной подписью руководителя",
  "requir_personal_data_header": "Информация об авторе (ах) содержит",
  "requir_personal_data1": "название статьи (на русском и английском языках)",
  "requir_personal_data2": "ФИО авторов (полностью)",
  "requir_personal_data3": "место работы каждого автора, должность",
  "requir_personal_data4": " ученая степень, ученое звание",
  "requir_personal_data5": "адрес электронной почты",
  "requir_personal_data6": "место проживания (город, страна)",
  "requir_personal_data7": "* ORCHID",
  "requir_text6_part1": "Более подробно информацию об авторе (-ах) необходимо указать в Анкете ",
  "requir_text6_part2": "Приложение 1",
  "requir_header4": "Название статьи, ФИО автора(ов)",
  "requir_text7_part1": "аннотация статьи (от 200 до 250 слов, включает: актуальность темы исследования, постановку проблемы, цели исследования, методы исследования, результаты и ключевые выводы), ключевые слова (от 8 до 10 слов и словосочетаний),",
  "requir_text7_part2": " ,библиографические списки должны быть представлены на русском и английском языках. Список использованных источников должен содержать не менее 12 источников, среднее число источников 12-15, из них не менее 30% должны быть иностранные источники из Scopus и Web of Science, не более 20% - самоцитирование.Аннотации не должны содержать ссылок на разделы, формулы, рисунки, номера цитируемой литературы.",
  "requir_header5": "Аннотация должна включать следующие аспекты:",
  "requir_aspect1": "актуальность темы исследования",
  "requir_aspect2": "постановку проблемы, цели исследования",
  "requir_aspect3": "методы исследования",
  "requir_aspect4": "результаты работы и область применения результатов",
  "requir_aspect5": "ключевые выводы",
  "requir_text8_part1": "в соответствии с",
  "requir_text8_part2": "Приложением 2",
  "requir_text9": "Особое внимание авторы должны уделить написанию аннотации, как на русском, так и на английском языке. В аннотации не должен повторяться текст самой статьи. Размер аннотации от 200 до 250 слов",
  "requir_text10_part1": "Объем статьи не должен превышать 1 п. л. (40000 п. знаков – 20 стр.)",
  "requir_text10_part2": "машинописного текста формата А4, включая таблицы, список литературы и рисунки (схемы). Одновременно со статьей, необходимо распечатать, заполнить, подписать и выслать нам оригинал и скан Согласия на публикацию статьи в журнале. ФИО автора должно быть указано над названием статьи справа. (Приложение 3)Авторы также несут ответственность за достоверность представленных в публикации сведений, фактов, цифр и другой информации.",
  "requir_text10_part3": "Приложение 3",
  "requir_text10_part4": "Авторы также несут ответственность за достоверность представленных в публикации сведений, фактов, цифр и другой информации",
  "requir_text11": "Файлы с текстом статьи и сведениями об авторе оформляются в формате MS WORD, шрифт – Times New Roman, размер – 14 пт., интервал – 1. Поля: верхнее, нижнее – 2,0 см, правое – 1,5 см, левое – 2 см",
  "requir_text12": "Для записи формул рекомендуется применять редактор формул MS Equation (версия не ниже 3.0.)",
  "requir_text13_part1": "Таблицы, рисунки и схемы должны быть",
  "requir_text13_part2": "черно-белыми, пронумерованы и озаглавлены, снабжены ссылками на источники",
  "requir_text14": "Для оформления таблиц и рисунков необходимо использовать следующие параметры: шрифт – Arial, размер – 12 пт., интервал – 1",
  "requir_text15": "Обозначениям единиц измерения различных величин (м, кг, руб. и т.д.), сокращениями типа «г.» (год) должен предшествовать знак неразрывного пробела (см. «Вставка – «Символы»), отмечающий наложение запрета на отрыв их при верстке от определяемого ими числа. То же самое относится к набору инициалов и фамилий",
  "requir_text16": "При использовании в тексте кавычек используются типографские кавычки («»). Тире обозначается  символом «–» (длинное тире); дефис «-»",
  "requir_text17": "Библиографический список приводится в порядке упоминания в конце статьи. В тексте должны быть ссылки в квадратных скобках только на опубликованные материалы. Ссылки на иностранные источники даются на иностранном языке и сопровождаются в случае перевода на русский язык указанием на перевод",
  "requir_text18": "Статья должна содержать JEL Классификатор (JEL Classification Codes) (после названия статьи)",
  "requir_text19_part1": "Статья должна содержать",
  "requir_text19_part2": "JEL Классификатор",
  "requir_text19_2": "(JEL Classification Codes) (после названия статьи)",
  "requir_text20_part1": "Текст статьи должен быть",
  "requir_text20_part2": "структурирован по формату IMRaD",
  "requir_text20_part3": "Introduction (Введение), Materials and methods (Материалы и методы), Results (Результаты), Discussion (Обсуждение), Conclusion (Заключение).",
  "requir_text21_part1": "ВАЖНО!",
  "requir_text21_part2": "Каждое Приложение оформляется в отдельном файле с наименованиями «анкета_Кузнецов», «статья_Кузнецов», «сопроводительное письмо Кузнецов», «рецензия_Кузнецов»",
  "requir_text21_part3": "Сопроводительное письмо",
  "requir_text21_part4": "подписывается и присылается в сканированном виде. Пакет документов, оформленный не по требованиям, к регистрации и рассмотрению не принимается",
  "requir_text22_part1": "Для правильного указания информации на английском языке просьба использовать ",
  "requir_text22_part2": "системы транслитерации",
  "requir_text22_part3": "При оформлении библиографических ссылок на английском языке необходимо указывать официальные англоязычные названия журналов, то есть закрепленные либо в Уставе журнала, либо в Международном центре ISSN, либо в Российском индексе научного цитирования",
  "requir_text23": "Например: Финансовые исследования – Financial Research (название, зарегистрированное в Международном центре ISSN).Оформление библиографических ссылок и аннотации в соответствии с изложенными выше требованиями значительно увеличит цитируемость авторов, чьи статьи публикуются в журнале «Финансовые исследования».Редакционная коллегия оставляет за собой право при необходимости сокращать статьи, подвергая их редакционной правке",
  "requir_theme_main_header": "Основные темы журнала",
  "requir_theme_header1": "Финансы",
  "requir_theme1": "Теория и методология финансовых исследований",
  "requir_theme2": "Банки и банковская деятельность",
  "requir_theme3": "Кредит и его роль в экономической системе",
  "requir_theme4": "Государственные финансы",
  "requir_theme5": " Налоги и налогообложение",
  "requir_theme6": "Корпоративные финансы",
  "requir_theme7": "Финансовый менеджмент",
  "requir_theme8": "Оценочная деятельность",
  "requir_theme9": "Финансовая грамотность",
  "requir_theme10": "Financial markets",
  "requir_theme11": "Рынок страхования",
  "requir_theme12": "Денежная система и денежное обращение и др",
  "requir_theme_header2": "Региональная и отраслевая экономика",
  "requir_theme13": "Региональная экономика",
  "requir_theme14": "Экономика АПК",
  "requir_theme15": "Экономика сферы услуг",
  "requir_theme16": "Экономика строительства и операций с недвижимостью",
  "requir_theme17": "Экономическая безопасность",
  "requir_theme18": "Бухгалтерский учет, аудит и экономическая статистика",
  "requir_theme19": "Экономика инноваций",
  "requir_theme20": "Логистика и др",
  "requir_theme_header3": "Мировая экономика",
  "requir_theme21": "Международный бизнес",
  "requir_theme22": "Международные рынки",
  "requir_theme23": "Мировая торговля",
  "requir_theme24": "Международные платежные отношения",
  "requir_theme25": "Международные валютные рынки",
  "requir_theme26": "Устойчивое и «инклюзивное» развитие и др"
}
